{
    "titles": {
        "search": [
            "Metada - Search",
            "Metada - Rechercher"
        ],
        "about": [
            "Metada - About",
            "Metada - À Propos"
        ],
        "settings": [
            "Metada - Settings",
            "Metada - Paramètres"
        ],
        "contact": [
            "Metada - Contact",
            "Metada - Contact"
        ],
        "profile": [
            "Metada - Profile",
            "Metada - Profil"
        ],
        "extension": [
            "Metada - Extension",
            "Metada - Extension"
        ]
    },
    "home": {
        "subtitle": [
            "The Open MetaData Project: gathering metadata about our world.",
            "The Open MetaData Project: rassembler les méta-données de notre monde."
        ],
        "example": [
            "Let's start with the media. Pick one you want to learn about:",
            "Commençons par les médias. Choisissez à propos de qui vous voulez en savoir plus:"
        ],
        "searchBar": [
            "Search The Graph",
            "Rechercher dans le Graphe"
        ],
        "learnAbout": [
            "About the Open Ownership Project",
            "À propos de Open Ownership Project"
        ],
        "contactButton": [
            "Contact",
            "Contact"
        ],
        "settingsButton": [
            "Settings",
            "Paramètres"
        ],
        "contactPaperMd": [
            "**Get in touch** and suggest anything:\n [contact@metada.org](mailto:contact@metada.org)\n\n**Suggest an edit to the Graph**:\n [(Google Form)](https://goo.gl/forms/Lf9fIFDyV1tGtmmr2)\n\n**Github**: [Frontend](https://bit.ly/metadaGithubFront) | [Backend](https://bit.ly/metadaGithubBack)",
            "**Contactez-nous** et partagez vos pistes d'amélioration:\n [contact@metada.org](mailto:contact@metada.org)\n\n**Suggérer une modification du Graphe**:\n [(Google Form)](https://goo.gl/forms/t3xmZGEiuYiPPjKj1)\n\n**Github**: [Frontend](https://bit.ly/metadaGithubFront) | [Backend](https://bit.ly/metadaGithubBack)"
        ],
        "contactNewLink": [
            " \n\n (Links must be openned in new tabs: right click > \"open in new tab\")",
            " \n\n (Les liens doivent être ouverts dans un nouvel onglet: click droit puis \"ouvrir dans un nouvel onglet\")"
        ],
        "intentPaperMd": [
            "### Metada\n\nWe lack information about the very information we read. Be it about the ownership of a media, of a regular website or simply about the person who wrote the article. The Open MetaData Project aims at gradually filling that hole, the Open Source way.\n\nWe chose to start with the Media but we have a lot more ideas, get in touch and contribute!\n\n#### Who owns the media?\n\nMost of the time we don't know. Not that this information is secret, we just don't necessarily think about it.\n\n#### Does it make any difference on the content?\n\nNo! Maybe. Sometimes. Often. Always? It depends, really: on the media, the owner, the piece of news, the time and location etc. Knowing who owns the media we read is a valuable information in itself. It's neither a good nor bad thing that the media may be (privately) owned. But we ought to think critically about this and keep in mind a media's owners' interests. This is why we started **Metada**: to provide citizens with an easy way to access this kind of information. \n\n\n#### A Chrome Extension?\n\nFor Metada to be impactful, it should be clear and easy to use. It should be visual, open, thought-through together as a community. We believe the most efficient way to change our approach to the News is by fitting in our existing habits, not by trying to change them drastically. It should therefore be a browser plugin: simply a mouse-click away, enabling us to find out whether the information we are reading could be biased in an instant, without even leaving the current webpage.\n\n\n#### Where does the graph come from ?\n\nThe information in the graph represent Companies (nodes) and Ownership relations (edges). For the French Media, most of it originally comes from this*  work by Le Monde Diplomatique. Our goal is to build a platform allowing us to crowd-source the information so that it becomes scalable in time (new media, new ownerships) and space (different countries). The idea is to allow people to submit relevant sourced pieces of information as in Wikipedia, with Moderators deciding whether or not to update the graph accordingly. Machine Learning techniques will be developed to suggest modifications and assist moderators.\n\n\nWe believe this project will become a tool for enlightened citizens. At the same time its development to be a **learning opportunity** for everyone involved, including **YOU** if you want to be part of the journey!\n\n\nYou are currently using our first, minimalist release. Graph edition, Moderation and more are to come.\n\nA lot has yet to be built. All ideas are welcome and will be discussed - including yours if you wanted to join! The only thing we want you to keep in mind is this project’s spirit: to be an open democratic tool.\n",
            "### Metada\n\nNous savons peu de choses à propos des information que nous consultons, que ce soit à propos de qui possède un média, un site web quelconque ou même à propos de l'auteur des lignes que l'on lit. L'Open Metadata Project vise à combler ce manque, sous la forme d'un projet Open Source.\n\nNous avons décidé de commencer par nous intéresser aux médias mais nous avons plein d'autres idées: rejoignez-nous!\n\n#### À qui appartiennent les médias?\nLa plupart du temps on ne sait pas. Ou plutôt on n'y pense pas. Ce n'est pas que l'information est cachée, inconnue, inaccessible, on n'y pense simplement pas toujours.\n\n#### Est-ce que ça impacte le contenu?\nNon! Enfin peut-être. Parfois. Souvent. Toujours? En réalité, ça dépend: du média, du/des propriétaires, de l'information en elle même, du lieu, du moment etc. Savoir à qui appartiennent les médias est une information qui a de la valeur en elle-même. Que les médias soient possédés (par des pouvoirs publics ou d'argent) n'est pas une bonne ou une mauvaise chose en soit, il ne faut simplement pas l'oublier. C'est pour cela que nous avons créé **Metada**: pour fournir au citoyen un moyen simple et rapide pour accéder à ce type d'information. \n\n#### Pourquoi une extension Web?\n\nPour que Metada ait un réel impact, ce moyen doit être clair et facile à utiliser. Il doit être simple, visuel, ouvert et accessible à tous, nous devons le construire ensemble. Nous pensons que le moyen le plus efficace de transformer la manière dont on aborde l'information est de s'intégrer à nos habitudes existantes, pas d'en créer de nouvelles trop différentes. C'est pour ces raisons que nous avons choisi d'en faire une extension pour navigateur: elle est toujours là, prête à nous fournir une méta-information et nous rappeler qu'il est possible (pas automatique!) que le contenu soit biaisé. Tout cela sans même quitter le site que l'on est en train de consulter!\n\n\n#### D'où vient le Graphe?\n\nLe Graphe représente les entreprises ou individus comme des *noeuds* et les relation de propriété comme des *arrêtes* (=flêches). Pour les médias Français, la grande majorité des informations du Graph proviennent initialement de ce* travail du *Monde Diplomatique*.\n\nNotre but est de construire une plateforme pour *crowd-sourcer* l'information, à la manière de Wikipédia, pour rendre ce projet viable dans le temps (des médias sont régulièrement créés ou rachetés par exemple) et dans l'espace (pour les médias et propriétaires d'autres pays). L'idée est de nous permettre à tous de soumettre une modification du graphe, que ce soit l'apparition d'un nouveau média, un changement de nom ou de propriétaire. Cette modification devra être sourcée et sera vérifiée par des modérateurs avant d'être rendue publique sur le Graphe. Nous voulons également utiliser l'Apprentissage Machine (*Machine Learning*) pour suggérer des modification et assister les modérateurs.\n\nNous pensons que ce projet doit devenir un outil démocratique. Et nous pensons qu'il est aussi l'opportunité d'apprendre, de discuter, pour tous ceux qui veulent participer. Cela **VOUS** inclu! \n\nLe projet n'en est qu'à sa toute première version, très minimaliste. Mais de nombreuses améliorations sont prévues, notamment la possibilité de modifier le graphe.\n\nNous avons encore beaucoup de travail et de réflexion à mener. Toutes les idées et bonnes volontés sont les bienvenues - la vôtre y compris! La seule chose à garder en tête est l'esprit du projet: un outil ouvert, gratuit et citoyen.\n"
        ],
        "settings": {
            "languageButton": [
                "Language",
                "Langue"
            ],
            "resetDialogContent": [
                "This action will delete your personnal data and reload the extension as new.",
                "En confirmant, vos données personnelles seront supprimées et l'extension sera reconfigurée comme lors de son installation."
            ],
            "resetDialogTitle": [
                "Are you sure you want to reset the Extension?",
                "Êtes-vous sûr•e de vouloir remettre l'Extension à zéro?"
            ],
            "resetDialogButtonYes": [
                "Yes",
                "Oui"
            ],
            "resetDialogButtonCancel": [
                "Cancel",
                "Annuler"
            ],
            "resetDialogButton": [
                "Reset",
                "Remise à Zéro"
            ],
            "showLegend": [
                "Show legend in the Graph menu",
                "Légende dans le menu des Graphes"
            ],
            "showChips": [
                "Suggest graphs to explore",
                "Suggérer des graphes à découvrir"
            ]
        },
        "loadingData": [
            "Getting Data...",
            "Chargement des données..."
        ],
        "intro": {
            "a": [
                "This Extension will prompt you with a Notification when you are on a media's website it knows.",
                "Cette Extension affichera une Notification quand vous serez sur le site d'un média qu'elle connait."
            ],
            "aw": [
                "Click on \"About\" to know more about Metada and on \"Extension\" to know about its Browser Extension (Chrome & Firefox)",
                "Cliquez sur \"À propos\" pour en savoir plus sur notre projet, et sur \"Extension\" ci-dessous pour en savoir plus sur son Extension pour Chrome et Firefox."
            ],
            "am": [
                "You are currently on the mobile version of Metada Browser Extension. We try to provide as many functionalities of the original project as we can. There may however be layout erros (for now!). Click on \"About\" to know more about Metada and on \"Extension\" to know about its Chrome Extension",
                "Vous êtes actuellement sur la version mobile de l'Extension Chrome de Metada. Nous essayons de rendre votre expérience aussi agréable que possible mais quelques défauts de présentation peuvent subsister (pour l'instant!). Cliquez sur \"À propos\" pour en savoir plus sur notre projet, et sur \"Extension\" ci-dessous pour en savoir plus sur son extension Chrome."
            ],
            "b": [
                "You can then click on the",
                "Vous pouvez cliquer sur l'"
            ],
            "c": [
                "Extension's Icon",
                "icône de l'Extension"
            ],
            "d": [
                "to see the current media's hierarchy of ownership.",
                "pour voir la hiérarchie de propriété du média."
            ],
            "e": [
                "Top right of the browser's window:",
                "En haut à droite de la fenêtre du navigateur"
            ],
            "f": [
                "At any moment you can search the graph for a different entity and explore its \"Complete Graph\", meaning all the companies it owns and all the companies which own it. Be aware however that only major players are displayed (as you can imagine, displaying all shareholders of a Public company would be nonesense).",
                "À tout moment vous pouvez rechercher une entité dans le Graphe et explorer son \"Graphe Complet\", c'est à dire voir toutes les entreprises que cette entité possède, ainsi que celles qui la contrôlent. Attention cependant, seuls les acteurs principaux sont présents dans le Graphe (vous pouvez imaginer la complexité absurde d'afficher tous les actionnaires d'une entreprise cotée)."
            ],
            "g": [
                "On the graph, major shareholders are at the top, in dark blue. Intermediate Companies are in red and end Media are in purple. The entity whose graph you are currently seeing is bordered with dashes. When you click on an Entity, it becomes green if you can see it's Complete Graph.",
                "Dans le graphe, les actionnaires principaux sont en bleu foncé, en haut. Les entreprises intermédiaires sont en rouge et les médias en violet. L'entité dont vous êtes en train de voir le graphe est entourée de pointillés. Lorsque vous cliquez sur une entité, si son nom devient vert alors vous pouvez voir son Graphe Complet."
            ],
            "closeButton": [
                "Got it!",
                "Compris!"
            ],
            "dialogButton": [
                "How does it work?",
                "Comment ça marche?"
            ]
        },
        "tabs": {
            "about": [
                "About",
                "À propos"
            ],
            "stats": [
                "Your Stats",
                "Vos Stats"
            ],
            "settings": [
                "Settings",
                "Paramètres"
            ],
            "search": [
                "Search",
                "Rechercher"
            ],
            "contact": [
                "Contact",
                "Contact"
            ],
            "extension": [
                "Extension",
                "Extension"
            ],
            "profile": [
                "Profile",
                "Profil"
            ],
            "login": [
                "Log in",
                "S'inscrire"
            ]
        },
        "extensionPaperMd": [
            "#### Hi!\n\nYou are currently on the web version of the Metada Chrome Extension. The Extension's goal is to remind you of the ownership challenges in the media, fitting in you habits by simply notfying you about the owners. You can install it right now from the official Chrome and Firefox stores! (see hereunder)\n\nWe try to provide as many functionalities of the original project as we can. There may however be layout erros (for now!). \n\n#### About the Extension\n\nThe extension is currently under development. For the first version only the French media are available but with the possibility for users to suggest edits to the graph it should grow fast with the next version.\n\n\nIf you are a developper or web designer and want to get involved (frontend or backend) do get in touch (see \"Contact\")!\n\n\n##### Installation\n\nYou can download and install the extension from there: [**Chrome**](https://bit.ly/metadaChrome) [**Firefox**](https://bit.ly/metadaFirefox)\n\n",
            "#### Bonjour!\n\nVous êtes actuellement sur la version web de l'Extension de Metada. Le but de cette extension est d'être avec vous, discrètement, et de vous rappeler que les sites web que vous consultez peuvent être la propriété de quelqu'un. Vous pouvez l'installer sur votre ordinateur dès maintenant depuis les sites offciels de Chrome et Firefox! (voir plus bas)\n\nNous essayons de rendre votre expérience aussi agréable que possible mais quelques défauts de présentation peuvent subsister (pour l'instant!). \n\n\n#### À propos de l'Extension\n\nL'Extension est actuellement en cours de développement. Pour cette première version, seuls les médias Français sont représentés dans le Graphe. Cela devrait changer rapidement avec la possibilité pour les utilisateurs de suggérer de nouveaux médias dans la prochaine version.\n\nSi vous êtes developpeur ou web designer et voulez participez, contactez nous! (voir \"Contact\").\n\n#### Installation\n\nTélécharger et installer l'Extension : [**Chrome**](https://bit.ly/metadaChrome) [**Firefox**](https://bit.ly/metadaFirefox)\n\n\n"
        ],
        "profile": {
            "register": [
                "Register",
                "S'inscrire"
            ],
            "registerTitle": [
                "Register on Metada",
                "Créer un compte Metada"
            ],
            "registerContent": [
                "You may chose to use this randomly assigned username.<br/> Or change it. Or try a new random one: ",
                "On vous a choisi un nom d'utilisateur au hasard. <br/> Mais vous pouvez le changer. Ou en essayer un autre: "
            ],
            "registerErrors": {
                "submit": {
                    "invalidForm": [
                        "The form is not valid.",
                        "Formulaire d'inscription invalide."
                    ],
                    "emailExists": [
                        "This email address is already associated with an account.",
                        "Cette adresse mail est déjà utilisée."
                    ],
                    "usernameExists": [
                        "This username is taken.",
                        "Ce nom d'utilisateur est déjà pris."
                    ],
                    "error": [
                        "Server-side error. Sorry, we're fixing this. Retry soon!",
                        "Erreur interne. Veuillez nous excuser! Réessayez dans quelques instants."
                    ]
                },
                "form": {
                    "invalidEmail": [
                        "Invalid email address",
                        "Adresse mail invalide"
                    ],
                    "passwordTooShort": [
                        "The password is too short. Use at least 6 characters",
                        "Le mot de passe est trop court. Utilisez au moins 6 caractères"
                    ],
                    "passwordsDontMatch": [
                        "The passwords don't match",
                        "Les mots de passe ne correspondent pas"
                    ]
                }
            },
            "loginErrors": {
                "invalidUser": [
                    "Invalid Email address or password",
                    "Adresse mail ou mot de passe invalide"
                ]
            },
            "resend": {
                "confirm": [
                    "Confirm you account by clicking on the link in the email we sent you.",
                    "Confirmez votre compte en cliquant sur le lien dans le mail que nous vous avons envoyé."
                ],
                "notReceived": [
                    "Email not received? Check your spams! Otherwise, resend a confirmation email here",
                    "Vous n'avez pas reçu notre email? Vérifiez vos spams. Sinon, cliquez là "
                ]
            },
            "logout": [
                "Logout",
                "Déconnexion"
            ],
            "login": {
                "button": [
                    "Log in",
                    "Connexion"
                ],
                "dialogContent": [
                    "Welcome Back!",
                    "Bienvenue!"
                ]
            }
        }
    },
    "login": {
        "username": {
            "label": [
                "Username * ",
                "Nom d'utilisateur * "
            ],
            "errors": {},
            "tooltip": []
        },
        "first_name": {
            "label": [
                "Fristname ",
                "Prénom "
            ],
            "errors": {}
        },
        "lastName": {
            "label": [
                "Lastname ",
                "Nom "
            ],
            "errors": {}
        },
        "email": {
            "label": [
                "Email address * ",
                "Adresse mail * "
            ],
            "errors": {}
        },
        "password": {
            "label": [
                "Password * ",
                "Mot de passe * "
            ],
            "errors": {}
        },
        "confirmPassword": {
            "label": [
                "Confirm password * ",
                "Confirmez le mot de passe * "
            ],
            "errors": {}
        },
        "form": {
            "label": [
                "Login ",
                "Inscription "
            ],
            "errors": {},
            "submit": [
                "Submit ",
                "Go! "
            ]
        }
    },
    "search": {
        "searchPlaceholder": [
            "Search for Entity...",
            "Rechercher une entité..."
        ]
    },
    "graph": {
        "websiteButton": [
            "Website",
            "Site Web"
        ],
        "seeGraphButton": [
            "See this Graph",
            "Voir ce Graphe"
        ],
        "sideButtons": {
            "homeTooltip": [
                "Go home",
                "Retour à l'Accueil"
            ],
            "legendTooltip": [
                "Hide this legend in the Settings",
                "Désactivez cette légende dans vos Paramètres"
            ],
            "issueTooltip": [
                "Something's wrong ?",
                "Quelque chose ne va pas?"
            ],
            "shiftTooltip": [
                "Want to zoom in or out?",
                "(Dé-)Zoomez sur le Graphe!"
            ],
            "searchTooltip": [
                "Search the Graph",
                "Rechercher une entité"
            ],
            "searchTooltipDisabled": [
                "Use the Search Bar at the top!",
                "Utilisez la Barre de Recherche en haut!"
            ],
            "resetTooltip": [
                "Reset Graph",
                "Rafraîchir"
            ],
            "previousTooltip": [
                "Previous Graph",
                "Graphe précédent"
            ],
            "nextTooltip": [
                "Next Graph",
                "Graphe suivant"
            ],
            "hideTooltip": [
                "Hide Menu",
                "Fermer le menu"
            ],
            "menuTooltip": [
                "Menu",
                "Menu"
            ],
            "shift": [
                " + scroll to zoom in and out",
                " + molette pour (dé)-zoomer"
            ],
            "legend": {
                "m": [
                    "Media",
                    "Média"
                ],
                "i": [
                    "End Owner",
                    "Propriétaire"
                ],
                "c": [
                    "Company",
                    "Entreprise"
                ],
                "cg": [
                    "Complete Graph available",
                    "Graphe Complet disponible"
                ],
                "boldLabel": [
                    "bold",
                    "en gras"
                ],
                "boldText": [
                    "Current Graph",
                    "Graphe courrant"
                ]
            }
        },
        "wiki": {
            "loading": [
                "Looking for a Wikipedia Summary...",
                "En attente d'un résumé de Wikipedia..."
            ],
            "noData": [
                "Could not find data on Wikipedia",
                "Nous n'avons pas trouvé d'information sur Wikipedia"
            ],
            "cannotConnect": [
                "Could not connect to Wikipedia",
                "Connexion à Wikipedia impossible"
            ],
            "jsError": [
                "Internal error. Sorry :(",
                "Erreur interne. Désolé :("
            ]
        },
        "issue": {
            "dialogTitle": [
                "Issue with a Graph",
                "Problème dans le Graphe"
            ],
            "dialogContentText": [
                "Whether you notice something which is plain wrong or just a typo, report it to us! Make sure you include the name of the Graph you are currently looking at (the entity's name will be in bold font).",
                "Que vous remarquiez quelque chose de complètement faux ou juste une petite erreur, dites-le nous! Précisez bien le nom du Graphe où il y a une erreur: c'est le nom de l'entité écrite en gras."
            ],
            "form": [
                "https://goo.gl/forms/Lf9fIFDyV1tGtmmr2",
                "https://goo.gl/forms/t3xmZGEiuYiPPjKj1"
            ],
            "dialogContentText2": [
                "Thaks for your help! <br/><br/>(If you know what that means, you can also raise an Issue on our Github, see the Home's Contact section)",
                "Merci de votre aide!<br/><br/>(Vous pouvez aussi soumettre une Issue sur notre Github, voir la section Contact de l'Accueil)"
            ],
            "closeButton": [
                "OK",
                "OK"
            ],
            "object": [
                "(Include [Issue] in the object of your email)",
                "(Incluez [Issue] dans l'objet de votre email)"
            ]
        }
    }
}